{
    "story": [
        {
        "id": 733125,
        "poster": "https://i.ibb.co/3cFm9Bn/udon.jpg",
        "title": "AKHIRNYA RAHEL MAKAN MARUGAME UDON!!",
        "date": "09-03-2024",
        "desc": "Sabtu, 09 Maret 2024. AKHIRNYAA SALAH SATU KEINGINAN RAHELL TERWUJUD LAGII!! YAITU MAKAN \"MARUGAME UDON\" SAMA GUE. Jadi hari ini kita baru selesai ujian, dan Rahel mau ke CCM buat cari kado buat temennya yang ulang tahun dan gue mau nemenin dia pergi, seperti biasa mwewhwhwh kita melenceng dari rencana, dan salah satunya adalah makan \"Marugame Udon\" ini, tapi gapapa karena ini self reward buat kita karena sudah bisa melewati ujian ASTS, seperti biasa GUE SENENG BANGETT BISA COBAIN HAL BARUU LAGIII!!!!! TERIMAKASIHH SAYANGKUUU, sekian."
        },
        {
        "id": 716523,
        "poster": "https://i.ibb.co/ZzRYRdR/IMG-20240310-WA0022.jpg",
        "title": "PHOTOBOX #3",
        "date": "09-03-2024",
        "desc": "Sabtu, 09 Maret 2024. TAUU GAK? KITA PHOTOBOX LAGI GUYS AAAAAKKK!! Selain membeli kado temennya Rahel kita juga photobox dan kali ini kita berdua saja, kita ditemenin Daffa dan Keila anjay, tapi gue gabisa bilang ini \"Double Date\" karena mereka ga jelas co, tapi gue berharap Daffa dan Keila ini cepat jadian ya. Rahel juga bilang ke gue, kalo kita setiap ke CCM wajib photobox HAHAHAHAHAHAH"
        },
        {
        "id": 741252,
        "poster": "https://i.ibb.co/fd2mLcw/dino-rawr.jpg",
        "title": "WOI BAYI KIJANG BERTARUNG DENGAN DINO RAWR!!",
        "date": "09-03-2024",
        "desc": "Sabtu, 09 Maret 2024. SELAINN KITA MAKAN MARUGAME KITA JUGA KE KKV, DISANA KITA MENCOBA DINOSAURUS!! ABIS ITU RAHELL NGAJAK GUE BERTARUNG MASAA 😡, SEBAGAI BAYI KIJANG GUE GA TERIMAA, AKHIRNYA GUE SERANG BALIK (tapi ga sengaja anjay 🥺) 😁, sekian."
        },
        {
        "id": 743198,
        "poster": "https://i.ibb.co/tmYNmK1/abi-wibu.jpg",
        "title": "ABI WIBU A-ANU",
        "date": "09-03-2024",
        "desc": "Sabtu, 09 Maret 2024. SELAINN KITA KE KKV KITA JUGAA KE GRAMED, IDK GUE IKUTT SAJAA, GUE GABISA BILANG INI \"Book Store Date\" karena kita ga beli buku TAPI GUE SENENG BANGETTT, TERUS TERUSS GUE DIAJAK KE RAK BUKU YANG ISI JEJEPANGANN, padahal gue kan ga wibu, tapi masuk bagian itu langsung a-anu anjir, tapi Rahel masih suka gue ya kalo gue jadi wibu gitu? sekian."
        },
        {
        "id": 744163,
        "poster": "https://i.ibb.co/SyVm4mM/IMG-20240310-WA0021.jpg",
        "title": "ANDAI SAJA KITA SUDAH KENALL PAS MTS",
        "date": "09-03-2024",
        "desc": "Sabtu, 09 Maret 2024. Pulang dari membeli kado di CCM untuk temannya Racel, kitaa muter muter dulu karena emang belum mau buru buru pulang 😁. Salah satu tujuan kita adalah MTSN Kota Depok, dimana disitu adalah sekolah kita pas SMP, pas SMP tuh gue gakenal Rahel dan Rahel gakenal gue, padahal Rahel waktu itu Fashion Show tapi gue gatau kalo Rahel pernah Fashion Show. Setiap jalan kita berangan angan seperti \"Coba ya kita kenal dari MTS 🥺\", sekian."
        },
        {
        "id": 767390,
        "poster": "https://asset-a.grid.id/crop/0x0:0x0/700x465/photo/2019/04/09/2154248681.jpg",
        "title": "APAKAH RAHEL NAKAL!?!?!",
        "date": "09-03-2024",
        "desc": "Sabtu, 09 Maret 2024. COO TAU GA HARI INI RAHEL CERITA APAA?? KATANYA USER USERNYA DIA 2 ANJAY HAHAHAHAHAH, USER USER 2 KAN ARTINYA NAKAL, JADI APAKAH RAHEL NAKAL....."
        }
    ]
}
